Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/samisk.no/091_la_reveiledning_klokkespill.pdf.tmx
Source language: sma
Languages: nob

source: Lohketæjjan stilleme, tsåahka-daabloen bïjre !
nob: Mål: Målet for spillet er å stimulere til økt muntlig aktivitet i samisk gjennom lek og spill.

source: Ulmie: Daabloen ulmie lea reejremen jïh gaahtjestallemen gavhtan eadtjaldovvedh jïh jieniedidh njaalmeldh saemien gïelem.
nob: Tema: Tema for spillet er: å lære å angi tid opp imot dagligdagse gjøremål.

source: Aamhtse: Daabloen aamhtsh leah: Biejjieladtje darjomidie tïjjem jiehtedh.
nob: Læreplanmål: Spillet dekker deler av målene i nivå 4 i læreplanen etter samisk som 2. språk.

source: Sisvege:
nob: Spillet: Spillet består av en spilleplan, kort, spillebrikker og terning.

source: Daabloem dorjesovveme goh baalka gusnie tsåahkah gååvnesieh aalkovistie orrijimmese.
nob: Spillefeltet er utformet som en sti som består av klokker fra start til mål.

source: Gahtjestallemisnie galka kåarth sigkedh mah jiehtieh maam galka darjodh vihties tæjmosne mij daablosne tjåådtje.
nob: Underveis i dette spillet skal man trekke kort, og ut fra disse angi hva man gjør på det aktuelle tidspunktet.

source: Fïerhten daabloe-dåehkie maahta jïjtsasse kåarth darjodh.
nob: Vedlagt følger forslag til hva som kan stå på kortene.

source: Baakoeh mejtie darpesje dejtie tjaala, v.g. sjïere aamhtsi baakoeh jallh jeatjah baakoeh mejtie vïelie lïerehtalledh.
nob: Hver spillegruppe kan utarbeide kort ut fra sitt ståsted, hvilke temaer man arbeider med og hvilke ord man trenger å øve på.

source: Bihkedimmie: Daabloe jåhta aalkovistie galhkemasse.
nob: Forslag til regler: Man går fra start til mål.

source: Hajhkh teerneginie juktie vuajnah man gellie sillh luhpiem vaedtsedh.
nob: Slår med terning antall skritt man tar.

source: Jis akten tsåahkese båata dellie jeahta maam dorje.
nob: Hvis man kommer på en klokke så forteller hva man gjør.

source: Aktem kåarhtem personlige pronomeninie dæjpa jih aktem verbe-kåartem. Dah baakoeh mah kåartine tjåadjoeh, dejtie ektesne beaja jih abpe jïehtegem jeahta.
nob: Man trekker et kort med personlig pronomen og et kort med verb, så setter man dem sammen til en setning, for eksempel et kort hvor det står, manne og et kort hvor det står, tjuedtjielidh.

source: Jis ” manne ” tjåådje voestes kåarthesne jih mupesne ” tjuedtjielidh ” dellie jiehtege sjædta: Manne tjuedtjelem.
nob: Setningen blir manne tjuedtjelem.

source: Jis ij reaktoe vaestiedieh tjeahta bååstide juhtedh gusnie lij.
nob: Hvis man ikke svarer korrekt i forhold til reglene får man gå tilbake samme antall skritt som man gikk fremover.

source: Voestes mij galhkemem nöödtie lea vitneme.
nob: Først til mål vinner.
